{
  "welcome": "Welcome",
  "about": "About",
  "contact": "Contact",
  "portfolio": "Portfolio",
  "404 Page": "Page no found",
  "menu": {
    "El_Lounge": "The Lounge",
    "foodMenu": "Menu",
    "latinClub": "Latin Club"
  },
  "hours": {
    "title": "Opening hours",
    "sunday_to_tuesday": "Sunday and Tuesday: closed",
    "monday": "Monday: 6pm to 11:30pm",
    "wednesday_and_thursday": "Wednesday and Thursday: 4pm to 12am",
    "friday_and_saturday": "Friday and Saturday: 4pm to 3am"
  },
  "content": {
    "intro_paragraph": "ENGLISH Somos un bar de cócteles y restaurante de primer nivel ubicados en Montreal. Nos enorgullece ofrecer un ambiente vibrante, un servicio impecable y un menú que celebra la herencia culinaria de dos culturas extraordinarias",
    "index_title_second_block": "ENGLISH La esencia de los sabores latinos en cada cóctel",
    "content_title_second_block": "ENGLISH Ofrecemos una extraordinaria selección de cócteles, meticulosamente preparados para deleitar tu paladar. Nuestro talentoso equipo combina ingredientes frescos y técnicas innovadoras para crear bebidas únicas y deliciosas.",
    "copyright_footer": "- El Lounge / All rights reserved"
  },
  "general": {
    "see_more": "See more...",
    "see_less": "See less"
  },
  "productMenu": {
    "dishes_title":"Special Dishes",
    "special_dishes_title_1":"EN Arepas Moderna",
    "special_dishes_title_2":"EN Pabellón Criollo",
    "special_dishes_title_3":"EN Ceviche de la Casa",
    "special_dishes_1":"EN Eleva tu experiencia de sabor con nuestro innovador giro en las clásicas arepas colombianas, con una variedad de rellenos sabrosos y coberturas creativas.",
    "special_dishes_2":"EN Disfruta de los auténticos sabores de Venezuela con nuestra versión de este querido plato nacional, que incluye carne desmechada, frijoles negros, arroz y plátanos maduro",
    "special_dishes_3":"EN Saborea el refrescante sabor del mar con el ceviche especial de nuestro chef, preparado con una mezcla de influencias colombianas y venezolanas para una experiencia gastronómica verdaderamente inolvidable.",
    "entrees": "Appetizers",
    "mainDishes": "Main Dishes",
    "sideDishes": "Side Dishes",
    "extras": "Extras",
    "desserts": "Desserts"
  },
  "food": {
    "menu_degustation": "1 tequeno, 1 tequechapa, 1 beef empanada, 1 pulled pork arepita, 1 ceviche, 1 pulled pork patacon. Served with chimichurri and aioli",
    "tequenos_de_queso": "Stuffed stick with fresh cheese",
    "tequenos_de_platano_maduro": "Sweet plantain sticks stuffed with fresh cheese",
    "tequechapa": "Stuffed corn stick with fresh cheese",
    "trio_patacon": "3 patacones: pulled porc with green mayo. Pulled beef with cheddar cheese and garlic mayonnaise. Chicharron with guacamole",
    "patacon_pollo": "Pulled chicken, sweet corn, lettuce, tomato, cheddar cheese with sauce aioli and plantain",
    "yucas_revoltosas": "Fried yuca served with our homemade spicy sauce",
    "empanadas": "Crunchy cornmeal stuffed with aromatic beef and potatoes and Latin seasoning",
    "ceviche_de_camaron": "Baby shrimp, pico de gallo, lime, with fried plantain chips",
    "ceviche_de_pescado": "Healthy ceviche made with fresh fish, lime juice , cilantro and red onion",
    "calamares": "Fresh and tender squid with lemon home-made sauce",
    "mini_arepas": "3 arepitas: pulled porc with green mayo. Pulled beef with cheddar cheese and garlic mayonnaise. Chicharron with guacamole",
    "wings": "Chicken wings coated in homemade BBQ sauce with a spicy kick",
    "chili": "Arepa Chips topped with our exclusive chili sauce, guacamole, sour cream, pico de gallo, and melted cheese",
    "soup": "Chef's choice",
    "asado_for_two": "Selection of Picanha, chicken breast, chorizos, served with mixed salad, fries and yuca with mojo sauce",
    "american_burger": "5 oz beef patty, brioche bread, cheddar cheese, lettuce, tomato, onion accompanied by French Fries",
    "la_pana_burger": "5 oz beef patty , brioche bread, chicken breast, fried cheddar cheese, tomato, onions, cabbage and potato chips accompanied by French Fries",
    "la_parce_burger": "5 oz beef patty, brioche bread, sweet plantain, feta cheese, chorizo, sweet corn and avocado accompanied by French Fries",
    "pulled_pork_burger": "Juicy pulled pork burger with our special BBQ sauce, served with coleslaw and pickles",
    "patacon_carne": "Pulled beef, lettuce and tomato, sweet corn, cheddar cheese with sauce aioli and plantain",
    "patacon_pernil": "Pulled pork, lettuce and tomato, corn, cheddar cheese, our green mayonnaise and plantain",
    "chicharron": "Pork belly, served with patacon, topped with pico de Gallo",
    "grilled_chicken": "Grilled chicken breast served with fries and a house salad",
    "arepa_de_pernil": "Pulled Pork, cheddar cheese, chorizo, and with our green mayo",
    "arepa_de_carne": "Pulled beef, fried cheddar cheese, chorizo with our garlic mayonnaise",
    "arepa_de_chicharron": "Pork belly, sweet plantain with guacamole",
    "arepa_de_pollo": "Delicious arepa stuffed with stewed chicken and melted cheese",
    "smoked_meat_arepa": "Arepa filled with succulent pastrami and fresh arugula",
    "poutine": "Cheese curds, fries, and poutine gravy",
    "poutine_latino_quebecoise": "Pulled pork, pork belly, cheese curds, french fries and poutine gravy",
    "ensalada_cesar": "Roman lettuce, house dressing, croutons and parmesan cheese<br><span style=\"font-weight:bold\">+ grilled chicken $5</span>",
    "salade_verte": "Tomatoes, cucumber, carrots, arcadian lettuce, and red wine dressing",
    "extra_guacamole": "&nbsp;",
    "bacon_ou_chorizo": "&nbsp;",
    "gallete_de_boeuf": "&nbsp;",
    "ouef": "&nbsp;",
    "patacon": "Deep-fried green plantain slices",
    "extra_fries": "&nbsp;",
    "yuca": "&nbsp;",
    "extra_patate_douce": "&nbsp;",
    "tres_leches": "&nbsp;",
    "quesillo": "&nbsp;",
    "maracuya_ice_cream": "&nbsp;",
    "oreo_ice_cream": "&nbsp;",
    "tequenos_de_nutella": "Stuffed stick with nutella and vanilla ice cream"
  }
}